{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[unused1]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[unused2]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[unused3]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[unused4]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[unused5]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[unused6]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[unused7]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "[unused8]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "[unused9]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "[unused10]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "[unused11]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "[unused12]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "[unused13]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "[unused14]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "[unused15]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "[unused16]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "[unused17]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "[unused18]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "[unused19]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "[unused20]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "[unused21]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "[unused22]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "[unused23]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "[unused24]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "[unused25]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "[unused26]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "[unused27]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "[unused28]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "[unused29]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "[unused30]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "[unused31]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "[unused32]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "[unused33]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "[unused34]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "[unused35]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 36,
      "content": "[unused36]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 37,
      "content": "[unused37]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 38,
      "content": "[unused38]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 39,
      "content": "[unused39]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40,
      "content": "[unused40]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 41,
      "content": "[unused41]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 42,
      "content": "[unused42]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 43,
      "content": "[unused43]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 44,
      "content": "[unused44]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 45,
      "content": "[unused45]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 46,
      "content": "[unused46]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 47,
      "content": "[unused47]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 48,
      "content": "[unused48]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 49,
      "content": "[unused49]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50,
      "content": "[unused50]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 51,
      "content": "[unused51]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 52,
      "content": "[unused52]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 53,
      "content": "[unused53]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 54,
      "content": "[unused54]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 55,
      "content": "[unused55]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 56,
      "content": "[unused56]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 57,
      "content": "[unused57]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 58,
      "content": "[unused58]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 59,
      "content": "[unused59]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 60,
      "content": "[unused60]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 61,
      "content": "[unused61]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 62,
      "content": "[unused62]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 63,
      "content": "[unused63]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 64,
      "content": "[unused64]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 65,
      "content": "[unused65]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 66,
      "content": "[unused66]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 67,
      "content": "[unused67]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 68,
      "content": "[unused68]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 69,
      "content": "[unused69]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 70,
      "content": "[unused70]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 71,
      "content": "[unused71]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 72,
      "content": "[unused72]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 73,
      "content": "[unused73]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 74,
      "content": "[unused74]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 75,
      "content": "[unused75]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 76,
      "content": "[unused76]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 77,
      "content": "[unused77]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 78,
      "content": "[unused78]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 79,
      "content": "[unused79]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 80,
      "content": "[unused80]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 81,
      "content": "[unused81]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 82,
      "content": "[unused82]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 83,
      "content": "[unused83]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 84,
      "content": "[unused84]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 85,
      "content": "[unused85]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 86,
      "content": "[unused86]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 87,
      "content": "[unused87]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 88,
      "content": "[unused88]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 89,
      "content": "[unused89]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 90,
      "content": "[unused90]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 91,
      "content": "[unused91]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 92,
      "content": "[unused92]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 93,
      "content": "[unused93]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 94,
      "content": "[unused94]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 95,
      "content": "[unused95]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 96,
      "content": "[unused96]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 97,
      "content": "[unused97]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 98,
      "content": "[unused98]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 99,
      "content": "[unused99]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 100,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 101,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 102,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 103,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[unused1]": 1,
      "[unused2]": 2,
      "[unused3]": 3,
      "[unused4]": 4,
      "[unused5]": 5,
      "[unused6]": 6,
      "[unused7]": 7,
      "[unused8]": 8,
      "[unused9]": 9,
      "[unused10]": 10,
      "[unused11]": 11,
      "[unused12]": 12,
      "[unused13]": 13,
      "[unused14]": 14,
      "[unused15]": 15,
      "[unused16]": 16,
      "[unused17]": 17,
      "[unused18]": 18,
      "[unused19]": 19,
      "[unused20]": 20,
      "[unused21]": 21,
      "[unused22]": 22,
      "[unused23]": 23,
      "[unused24]": 24,
      "[unused25]": 25,
      "[unused26]": 26,
      "[unused27]": 27,
      "[unused28]": 28,
      "[unused29]": 29,
      "[unused30]": 30,
      "[unused31]": 31,
      "[unused32]": 32,
      "[unused33]": 33,
      "[unused34]": 34,
      "[unused35]": 35,
      "[unused36]": 36,
      "[unused37]": 37,
      "[unused38]": 38,
      "[unused39]": 39,
      "[unused40]": 40,
      "[unused41]": 41,
      "[unused42]": 42,
      "[unused43]": 43,
      "[unused44]": 44,
      "[unused45]": 45,
      "[unused46]": 46,
      "[unused47]": 47,
      "[unused48]": 48,
      "[unused49]": 49,
      "[unused50]": 50,
      "[unused51]": 51,
      "[unused52]": 52,
      "[unused53]": 53,
      "[unused54]": 54,
      "[unused55]": 55,
      "[unused56]": 56,
      "[unused57]": 57,
      "[unused58]": 58,
      "[unused59]": 59,
      "[unused60]": 60,
      "[unused61]": 61,
      "[unused62]": 62,
      "[unused63]": 63,
      "[unused64]": 64,
      "[unused65]": 65,
      "[unused66]": 66,
      "[unused67]": 67,
      "[unused68]": 68,
      "[unused69]": 69,
      "[unused70]": 70,
      "[unused71]": 71,
      "[unused72]": 72,
      "[unused73]": 73,
      "[unused74]": 74,
      "[unused75]": 75,
      "[unused76]": 76,
      "[unused77]": 77,
      "[unused78]": 78,
      "[unused79]": 79,
      "[unused80]": 80,
      "[unused81]": 81,
      "[unused82]": 82,
      "[unused83]": 83,
      "[unused84]": 84,
      "[unused85]": 85,
      "[unused86]": 86,
      "[unused87]": 87,
      "[unused88]": 88,
      "[unused89]": 89,
      "[unused90]": 90,
      "[unused91]": 91,
      "[unused92]": 92,
      "[unused93]": 93,
      "[unused94]": 94,
      "[unused95]": 95,
      "[unused96]": 96,
      "[unused97]": 97,
      "[unused98]": 98,
      "[unused99]": 99,
      "[UNK]": 100,
      "[CLS]": 101,
      "[SEP]": 102,
      "[MASK]": 103,
      "!": 104,
      "\"": 105,
      "#": 106,
      "$": 107,
      "%": 108,
      "&": 109,
      "'": 110,
      "(": 111,
      ")": 112,
      "*": 113,
      "+": 114,
      ",": 115,
      "-": 116,
      ".": 117,
      "/": 118,
      "0": 119,
      "1": 120,
      "2": 121,
      "3": 122,
      "4": 123,
      "5": 124,
      "6": 125,
      "7": 126,
      "8": 127,
      "9": 128,
      ":": 129,
      ";": 130,
      "<": 131,
      "=": 132,
      ">": 133,
      "?": 134,
      "@": 135,
      "A": 136,
      "B": 137,
      "C": 138,
      "D": 139,
      "E": 140,
      "F": 141,
      "G": 142,
      "H": 143,
      "I": 144,
      "J": 145,
      "K": 146,
      "L": 147,
      "M": 148,
      "N": 149,
      "O": 150,
      "P": 151,
      "Q": 152,
      "R": 153,
      "S": 154,
      "T": 155,
      "U": 156,
      "V": 157,
      "W": 158,
      "X": 159,
      "Y": 160,
      "Z": 161,
      "[": 162,
      "\\": 163,
      "]": 164,
      "^": 165,
      "_": 166,
      "`": 167,
      "a": 168,
      "b": 169,
      "c": 170,
      "d": 171,
      "e": 172,
      "f": 173,
      "g": 174,
      "h": 175,
      "i": 176,
      "j": 177,
      "k": 178,
      "l": 179,
      "m": 180,
      "n": 181,
      "o": 182,
      "p": 183,
      "q": 184,
      "r": 185,
      "s": 186,
      "t": 187,
      "u": 188,
      "v": 189,
      "w": 190,
      "x": 191,
      "y": 192,
      "z": 193,
      "{": 194,
      "|": 195,
      "}": 196,
      "~": 197,
      "": 198,
      "": 199,
      "": 200,
      "": 201,
      "": 202,
      "": 203,
      "": 204,
      "": 205,
      "": 206,
      "": 207,
      "": 208,
      "": 209,
      "": 210,
      "": 211,
      "": 212,
      "": 213,
      "": 214,
      "": 215,
      "": 216,
      "": 217,
      "": 218,
      "": 219,
      "": 220,
      "": 221,
      "¡": 222,
      "¢": 223,
      "£": 224,
      "¤": 225,
      "¥": 226,
      "¦": 227,
      "§": 228,
      "¨": 229,
      "©": 230,
      "ª": 231,
      "«": 232,
      "¬": 233,
      "­": 234,
      "®": 235,
      "¯": 236,
      "°": 237,
      "±": 238,
      "²": 239,
      "³": 240,
      "´": 241,
      "µ": 242,
      "¶": 243,
      "·": 244,
      "¸": 245,
      "¹": 246,
      "º": 247,
      "»": 248,
      "¼": 249,
      "½": 250,
      "¾": 251,
      "¿": 252,
      "Æ": 253,
      "Ð": 254,
      "×": 255,
      "Ø": 256,
      "Þ": 257,
      "ß": 258,
      "æ": 259,
      "ð": 260,
      "÷": 261,
      "ø": 262,
      "þ": 263,
      "Đ": 264,
      "đ": 265,
      "ħ": 266,
      "ı": 267,
      "Ĳ": 268,
      "ĸ": 269,
      "Ł": 270,
      "ł": 271,
      "Ŋ": 272,
      "ŋ": 273,
      "Œ": 274,
      "œ": 275,
      "Ŧ": 276,
      "ŧ": 277,
      "ſ": 278,
      "Ɓ": 279,
      "ƅ": 280,
      "Ɔ": 281,
      "ƈ": 282,
      "Ɖ": 283,
      "ƍ": 284,
      "Ǝ": 285,
      "Ə": 286,
      "Ɛ": 287,
      "ƒ": 288,
      "Ɣ": 289,
      "Ɩ": 290,
      "Ɨ": 291,
      "Ƙ": 292,
      "ƙ": 293,
      "ƛ": 294,
      "Ɯ": 295,
      "Ɲ": 296,
      "ƞ": 297,
      "Ɵ": 298,
      "Ƥ": 299,
      "Ƨ": 300,
      "ƨ": 301,
      "Ʃ": 302,
      "Ƭ": 303,
      "Ʈ": 304,
      "Ʊ": 305,
      "Ʋ": 306,
      "Ƴ": 307,
      "ƴ": 308,
      "Ƶ": 309,
      "ƶ": 310,
      "Ʒ": 311,
      "Ƹ": 312,
      "ƹ": 313,
      "ƺ": 314,
      "ƿ": 315,
      "ǀ": 316,
      "ǁ": 317,
      "ǂ": 318,
      "ǃ": 319,
      "ǝ": 320,
      "ǥ": 321,
      "Ƿ": 322,
      "Ƞ": 323,
      "ȡ": 324,
      "ȣ": 325,
      "Ȥ": 326,
      "ȥ": 327,
      "ȵ": 328,
      "ȶ": 329,
      "Ȼ": 330,
      "ȼ": 331,
      "ɀ": 332,
      "Ɂ": 333,
      "Ƀ": 334,
      "Ʌ": 335,
      "Ɇ": 336,
      "ɐ": 337,
      "ɑ": 338,
      "ɒ": 339,
      "ɓ": 340,
      "ɔ": 341,
      "ɕ": 342,
      "ɖ": 343,
      "ɗ": 344,
      "ɘ": 345,
      "ə": 346,
      "ɚ": 347,
      "ɛ": 348,
      "ɜ": 349,
      "ɝ": 350,
      "ɟ": 351,
      "ɡ": 352,
      "ɢ": 353,
      "ɣ": 354,
      "ɤ": 355,
      "ɥ": 356,
      "ɦ": 357,
      "ɧ": 358,
      "ɨ": 359,
      "ɩ": 360,
      "ɪ": 361,
      "ɫ": 362,
      "ɬ": 363,
      "ɭ": 364,
      "ɮ": 365,
      "ɯ": 366,
      "ɰ": 367,
      "ɱ": 368,
      "ɲ": 369,
      "ɳ": 370,
      "ɴ": 371,
      "ɵ": 372,
      "ɶ": 373,
      "ɷ": 374,
      "ɸ": 375,
      "ɹ": 376,
      "ɻ": 377,
      "ɼ": 378,
      "ɽ": 379,
      "ɾ": 380,
      "ɿ": 381,
      "ʀ": 382,
      "ʁ": 383,
      "ʂ": 384,
      "ʃ": 385,
      "ʅ": 386,
      "ʈ": 387,
      "ʉ": 388,
      "ʊ": 389,
      "ʋ": 390,
      "ʌ": 391,
      "ʎ": 392,
      "ʏ": 393,
      "ʐ": 394,
      "ʑ": 395,
      "ʒ": 396,
      "ʔ": 397,
      "ʕ": 398,
      "ʘ": 399,
      "ʝ": 400,
      "ʟ": 401,
      "ʤ": 402,
      "ʦ": 403,
      "ʧ": 404,
      "ʰ": 405,
      "ʱ": 406,
      "ʲ": 407,
      "ʷ": 408,
      "ʹ": 409,
      "ʺ": 410,
      "ʼ": 411,
      "ʾ": 412,
      "ˁ": 413,
      "˂": 414,
      "˃": 415,
      "˄": 416,
      "ˆ": 417,
      "ˇ": 418,
      "ˉ": 419,
      "ˍ": 420,
      "ː": 421,
      "ˑ": 422,
      "˖": 423,
      "˘": 424,
      "˙": 425,
      "˚": 426,
      "˛": 427,
      "˜": 428,
      "˝": 429,
      "˞": 430,
      "˟": 431,
      "ˠ": 432,
      "ˡ": 433,
      "ˢ": 434,
      "ˣ": 435,
      "ˤ": 436,
      "˥": 437,
      "˧": 438,
      "˨": 439,
      "˩": 440,
      "˪": 441,
      "˫": 442,
      "˭": 443,
      "ˮ": 444,
      "˴": 445,
      "˷": 446,
      "˸": 447,
      "˿": 448,
      "Ͱ": 449,
      "ͱ": 450,
      "Ͳ": 451,
      "ͳ": 452,
      "ͻ": 453,
      "Ϳ": 454,
      "΀": 455,
      "΁": 456,
      "΂": 457,
      "΃": 458,
      "΄": 459,
      "΍": 460,
      "Α": 461,
      "Β": 462,
      "Γ": 463,
      "Δ": 464,
      "Ε": 465,
      "Ζ": 466,
      "Η": 467,
      "Θ": 468,
      "Ι": 469,
      "Κ": 470,
      "Λ": 471,
      "Μ": 472,
      "Ν": 473,
      "Ξ": 474,
      "Ο": 475,
      "Π": 476,
      "Ρ": 477,
      "Σ": 478,
      "Τ": 479,
      "Υ": 480,
      "Φ": 481,
      "Χ": 482,
      "Ψ": 483,
      "Ω": 484,
      "α": 485,
      "β": 486,
      "γ": 487,
      "δ": 488,
      "ε": 489,
      "ζ": 490,
      "η": 491,
      "θ": 492,
      "ι": 493,
      "κ": 494,
      "λ": 495,
      "μ": 496,
      "ν": 497,
      "ξ": 498,
      "ο": 499,
      "π": 500,
      "ρ": 501,
      "ς": 502,
      "σ": 503,
      "τ": 504,
      "υ": 505,
      "φ": 506,
      "χ": 507,
      "ψ": 508,
      "ω": 509,
      "Ϗ": 510,
      "ϐ": 511,
      "ϑ": 512,
      "ϒ": 513,
      "ϕ": 514,
      "ϖ": 515,
      "Ϝ": 516,
      "ϝ": 517,
      "Ϡ": 518,
      "Ϫ": 519,
      "ϫ": 520,
      "Ϭ": 521,
      "ϭ": 522,
      "ϰ": 523,
      "ϱ": 524,
      "ϲ": 525,
      "ϴ": 526,
      "ϵ": 527,
      "ϸ": 528,
      "Ϲ": 529,
      "Ϻ": 530,
      "ϻ": 531,
      "ϼ": 532,
      "Є": 533,
      "Ѕ": 534,
      "І": 535,
      "Ј": 536,
      "А": 537,
      "Б": 538,
      "В": 539,
      "Г": 540,
      "Д": 541,
      "Е": 542,
      "Ж": 543,
      "З": 544,
      "И": 545,
      "К": 546,
      "Л": 547,
      "М": 548,
      "Н": 549,
      "О": 550,
      "П": 551,
      "Р": 552,
      "С": 553,
      "Т": 554,
      "У": 555,
      "Ф": 556,
      "Х": 557,
      "Ц": 558,
      "Ч": 559,
      "Ш": 560,
      "Ы": 561,
      "Ь": 562,
      "Э": 563,
      "Ю": 564,
      "Я": 565,
      "а": 566,
      "б": 567,
      "в": 568,
      "г": 569,
      "д": 570,
      "е": 571,
      "ж": 572,
      "з": 573,
      "и": 574,
      "к": 575,
      "л": 576,
      "м": 577,
      "н": 578,
      "о": 579,
      "п": 580,
      "р": 581,
      "с": 582,
      "т": 583,
      "у": 584,
      "ф": 585,
      "х": 586,
      "ц": 587,
      "ч": 588,
      "ш": 589,
      "щ": 590,
      "ы": 591,
      "ь": 592,
      "э": 593,
      "ю": 594,
      "я": 595,
      "є": 596,
      "ѕ": 597,
      "і": 598,
      "ј": 599,
      "ћ": 600,
      "Ѡ": 601,
      "Ѱ": 602,
      "ѱ": 603,
      "Ѳ": 604,
      "Ѵ": 605,
      "ѵ": 606,
      "Ґ": 607,
      "ґ": 608,
      "Қ": 609,
      "қ": 610,
      "ҝ": 611,
      "ҟ": 612,
      "Ҡ": 613,
      "ҡ": 614,
      "Ҫ": 615,
      "ҫ": 616,
      "Ү": 617,
      "ү": 618,
      "Ұ": 619,
      "Ҳ": 620,
      "ҳ": 621,
      "һ": 622,
      "Ӏ": 623,
      "Ӕ": 624,
      "ӕ": 625,
      "ә": 626,
      "Ө": 627,
      "ө": 628,
      "Ӷ": 629,
      "Ӽ": 630,
      "ӿ": 631,
      "ԁ": 632,
      "Ԏ": 633,
      "ԏ": 634,
      "Ԑ": 635,
      "ԑ": 636,
      "Ո": 637,
      "Ւ": 638,
      "Փ": 639,
      "ՙ": 640,
      "՚": 641,
      "՛": 642,
      "՜": 643,
      "ղ": 644,
      "ո": 645,
      "ւ": 646,
      "օ": 647,
      "։": 648,
      "֊": 649,
      "־": 650,
      "׀": 651,
      "׃": 652,
      "א": 653,
      "ב": 654,
      "ו": 655,
      "י": 656,
      "מ": 657,
      "ס": 658,
      "פ": 659,
      "ץ": 660,
      "ק": 661,
      "ר": 662,
      "ש": 663,
      "ת": 664,
      "׳": 665,
      "״": 666,
      "׹": 667,
      "،": 668,
      "؛": 669,
      "ء": 670,
      "ا": 671,
      "ب": 672,
      "ة": 673,
      "ت": 674,
      "ث": 675,
      "ج": 676,
      "ح": 677,
      "خ": 678,
      "د": 679,
      "ذ": 680,
      "ر": 681,
      "ز": 682,
      "س": 683,
      "ش": 684,
      "ص": 685,
      "ض": 686,
      "ط": 687,
      "ظ": 688,
      "ع": 689,
      "غ": 690,
      "ـ": 691,
      "ف": 692,
      "ق": 693,
      "ك": 694,
      "ل": 695,
      "م": 696,
      "ن": 697,
      "ه": 698,
      "و": 699,
      "ى": 700,
      "ي": 701,
      "٠": 702,
      "١": 703,
      "٢": 704,
      "٣": 705,
      "٤": 706,
      "٥": 707,
      "٦": 708,
      "٩": 709,
      "٪": 710,
      "٬": 711,
      "٭": 712,
      "چ": 713,
      "ک": 714,
      "ی": 715,
      "ۥ": 716,
      "۰": 717,
      "ݣ": 718,
      "߂": 719,
      "ߚ": 720,
      "ߝ": 721,
      "ߢ": 722,
      "ߣ": 723,
      "ࡩ": 724,
      "ࢤ": 725,
      "ࢧ": 726,
      "ࣈ": 727,
      "अ": 728,
      "आ": 729,
      "ई": 730,
      "उ": 731,
      "ऊ": 732,
      "ए": 733,
      "क": 734,
      "ख": 735,
      "ग": 736,
      "च": 737,
      "छ": 738,
      "ज": 739,
      "झ": 740,
      "ञ": 741,
      "ट": 742,
      "ठ": 743,
      "ड": 744,
      "ढ": 745,
      "ण": 746,
      "त": 747,
      "थ": 748,
      "द": 749,
      "ध": 750,
      "न": 751,
      "प": 752,
      "फ": 753,
      "ब": 754,
      "भ": 755,
      "म": 756,
      "य": 757,
      "र": 758,
      "ल": 759,
      "ळ": 760,
      "व": 761,
      "श": 762,
      "ष": 763,
      "स": 764,
      "ह": 765,
      "०": 766,
      "१": 767,
      "२": 768,
      "অ": 769,
      "ক": 770,
      "ন": 771,
      "ভ": 772,
      "ম": 773,
      "ষ": 774,
      "স": 775,
      "০": 776,
      "৯": 777,
      "ଌ": 778,
      "അ": 779,
      "ഇ": 780,
      "ഈ": 781,
      "ഉ": 782,
      "എ": 783,
      "ക": 784,
      "ഖ": 785,
      "ഗ": 786,
      "ഘ": 787,
      "ങ": 788,
      "ച": 789,
      "ജ": 790,
      "ഞ": 791,
      "ട": 792,
      "ഠ": 793,
      "ണ": 794,
      "ത": 795,
      "ദ": 796,
      "ധ": 797,
      "ന": 798,
      "പ": 799,
      "ഫ": 800,
      "ബ": 801,
      "ഭ": 802,
      "മ": 803,
      "യ": 804,
      "ര": 805,
      "റ": 806,
      "ല": 807,
      "ള": 808,
      "ഴ": 809,
      "വ": 810,
      "ശ": 811,
      "ഷ": 812,
      "സ": 813,
      "ഹ": 814,
      "ก": 815,
      "ข": 816,
      "ค": 817,
      "ง": 818,
      "ช": 819,
      "ญ": 820,
      "ฏ": 821,
      "ต": 822,
      "ท": 823,
      "ธ": 824,
      "น": 825,
      "บ": 826,
      "ป": 827,
      "ผ": 828,
      "ฝ": 829,
      "พ": 830,
      "ฟ": 831,
      "ภ": 832,
      "ม": 833,
      "ย": 834,
      "ร": 835,
      "ล": 836,
      "ว": 837,
      "ศ": 838,
      "ส": 839,
      "ห": 840,
      "อ": 841,
      "ะ": 842,
      "า": 843,
      "฿": 844,
      "เ": 845,
      "แ": 846,
      "โ": 847,
      "ใ": 848,
      "ไ": 849,
      "๥": 850,
      "໿": 851,
      "༅": 852,
      "་": 853,
      "༌": 854,
      "།": 855,
      "ཀ": 856,
      "ཁ": 857,
      "ག": 858,
      "ང": 859,
      "ཆ": 860,
      "ཉ": 861,
      "ཏ": 862,
      "ཐ": 863,
      "ད": 864,
      "ན": 865,
      "ཕ": 866,
      "བ": 867,
      "མ": 868,
      "ཚ": 869,
      "ཛ": 870,
      "ཞ": 871,
      "འ": 872,
      "ར": 873,
      "ལ": 874,
      "ཤ": 875,
      "ས": 876,
      "ཨ": 877,
      "ခ": 878,
      "ᄀ": 879,
      "ᄁ": 880,
      "ᄂ": 881,
      "ᄃ": 882,
      "ᄄ": 883,
      "ᄅ": 884,
      "ᄆ": 885,
      "ᄇ": 886,
      "ᄈ": 887,
      "ᄉ": 888,
      "ᄊ": 889,
      "ᄋ": 890,
      "ᄌ": 891,
      "ᄎ": 892,
      "ᄏ": 893,
      "ᄐ": 894,
      "ᄑ": 895,
      "ᄒ": 896,
      "ᅟ": 897,
      "ᅡ": 898,
      "ᅢ": 899,
      "ᅣ": 900,
      "ᅥ": 901,
      "ᅦ": 902,
      "ᅧ": 903,
      "ᅨ": 904,
      "ᅩ": 905,
      "ᅪ": 906,
      "ᅫ": 907,
      "ᅬ": 908,
      "ᅭ": 909,
      "ᅮ": 910,
      "ᅯ": 911,
      "ᅰ": 912,
      "ᅱ": 913,
      "ᅲ": 914,
      "ᅳ": 915,
      "ᅴ": 916,
      "ᅵ": 917,
      "ᆨ": 918,
      "ᆩ": 919,
      "ᆪ": 920,
      "ᆫ": 921,
      "ᆬ": 922,
      "ᆭ": 923,
      "ᆮ": 924,
      "ᆯ": 925,
      "ᆰ": 926,
      "ᆲ": 927,
      "ᆴ": 928,
      "ᆷ": 929,
      "ᆸ": 930,
      "ᆹ": 931,
      "ᆺ": 932,
      "ᆻ": 933,
      "ᆼ": 934,
      "ᆽ": 935,
      "ᆾ": 936,
      "ᆿ": 937,
      "ᇀ": 938,
      "ᇁ": 939,
      "ᇂ": 940,
      "ᇞ": 941,
      "ም": 942,
      "ር": 943,
      "ሻ": 944,
      "ታ": 945,
      "እ": 946,
      "ኩ": 947,
      "ገ": 948,
      "ጠ": 949,
      "ᐃ": 950,
      "ᐅ": 951,
      "ᐊ": 952,
      "ᑎ": 953,
      "ᒐ": 954,
      "ᒡ": 955,
      "ᒥ": 956,
      "ᒪ": 957,
      "ᓕ": 958,
      "ᔪ": 959,
      "ᖅ": 960,
      "ᗡ": 961,
      "᛫": 962,
      "ក": 963,
      "គ": 964,
      "ត": 965,
      "រ": 966,
      "ᴂ": 967,
      "ᴅ": 968,
      "ᴋ": 969,
      "ᴌ": 970,
      "ᴍ": 971,
      "ᴏ": 972,
      "ᴐ": 973,
      "ᴓ": 974,
      "ᴢ": 975,
      "ᴦ": 976,
      "ᴧ": 977,
      "ᴨ": 978,
      "ᴪ": 979,
      "ᴫ": 980,
      "ᴳ": 981,
      "ᴵ": 982,
      "ᴷ": 983,
      "ᴹ": 984,
      "ᴺ": 985,
      "ᴼ": 986,
      "ᴽ": 987,
      "ᴾ": 988,
      "ᴿ": 989,
      "ᵀ": 990,
      "ᵃ": 991,
      "ᵈ": 992,
      "ᵐ": 993,
      "ᵒ": 994,
      "ᵗ": 995,
      "ᵚ": 996,
      "ᵝ": 997,
      "ᵞ": 998,
      "ᵡ": 999,
      "ᵢ": 1000,
      "ᵥ": 1001,
      "ᵦ": 1002,
      "ᵧ": 1003,
      "ᵪ": 1004,
      "ᵶ": 1005,
      "ᵹ": 1006,
      "ᶍ": 1007,
      "ᶓ": 1008,
      "ᶟ": 1009,
      "ᶫ": 1010,
      "ᶯ": 1011,
      "ᶲ": 1012,
      "ᶺ": 1013,
      "ẞ": 1014,
      "ẟ": 1015,
      "ỿ": 1016,
      "᾽": 1017,
      "᾿": 1018,
      "῾": 1019,
      "​": 1020,
      "‌": 1021,
      "‍": 1022,
      "‎": 1023,
      "‏": 1024,
      "‐": 1025,
      "‑": 1026,
      "‒": 1027,
      "–": 1028,
      "—": 1029,
      "―": 1030,
      "‖": 1031,
      "‗": 1032,
      "‘": 1033,
      "’": 1034,
      "‚": 1035,
      "‛": 1036,
      "“": 1037,
      "”": 1038,
      "„": 1039,
      "‟": 1040,
      "†": 1041,
      "‡": 1042,
      "•": 1043,
      "․": 1044,
      "‥": 1045,
      "…": 1046,
      "‧": 1047,
      "‪": 1048,
      "‫": 1049,
      "‬": 1050,
      "‭": 1051,
      "‰": 1052,
      "‱": 1053,
      "′": 1054,
      "″": 1055,
      "‴": 1056,
      "‶": 1057,
      "‹": 1058,
      "›": 1059,
      "※": 1060,
      "‾": 1061,
      "‿": 1062,
      "⁀": 1063,
      "⁁": 1064,
      "⁃": 1065,
      "⁄": 1066,
      "⁎": 1067,
      "⁒": 1068,
      "⁓": 1069,
      "⁕": 1070,
      "⁗": 1071,
      "⁝": 1072,
      "⁠": 1073,
      "⁡": 1074,
      "⁢": 1075,
      "⁣": 1076,
      "⁤": 1077,
      "⁰": 1078,
      "ⁱ": 1079,
      "⁴": 1080,
      "⁵": 1081,
      "⁶": 1082,
      "⁷": 1083,
      "⁸": 1084,
      "⁹": 1085,
      "⁺": 1086,
      "⁻": 1087,
      "⁽": 1088,
      "⁾": 1089,
      "ⁿ": 1090,
      "₀": 1091,
      "₁": 1092,
      "₂": 1093,
      "₃": 1094,
      "₄": 1095,
      "₅": 1096,
      "₆": 1097,
      "₇": 1098,
      "₈": 1099,
      "₉": 1100,
      "₊": 1101,
      "₋": 1102,
      "₌": 1103,
      "₍": 1104,
      "₎": 1105,
      "ₐ": 1106,
      "ₑ": 1107,
      "ₓ": 1108,
      "ₘ": 1109,
      "ₙ": 1110,
      "ₚ": 1111,
      "ₛ": 1112,
      "₣": 1113,
      "₤": 1114,
      "₦": 1115,
      "₩": 1116,
      "₪": 1117,
      "₫": 1118,
      "€": 1119,
      "₮": 1120,
      "₰": 1121,
      "₱": 1122,
      "₳": 1123,
      "₵": 1124,
      "₸": 1125,
      "₹": 1126,
      "₺": 1127,
      "₽": 1128,
      "₿": 1129,
      "ℂ": 1130,
      "℃": 1131,
      "℅": 1132,
      "ℇ": 1133,
      "℉": 1134,
      "ℋ": 1135,
      "ℌ": 1136,
      "ℍ": 1137,
      "ℎ": 1138,
      "ℏ": 1139,
      "ℐ": 1140,
      "ℑ": 1141,
      "ℒ": 1142,
      "ℓ": 1143,
      "ℕ": 1144,
      "№": 1145,
      "℗": 1146,
      "℘": 1147,
      "ℙ": 1148,
      "ℚ": 1149,
      "ℛ": 1150,
      "ℜ": 1151,
      "ℝ": 1152,
      "℞": 1153,
      "℠": 1154,
      "™": 1155,
      "ℤ": 1156,
      "℧": 1157,
      "ℬ": 1158,
      "ℭ": 1159,
      "℮": 1160,
      "ℰ": 1161,
      "ℱ": 1162,
      "Ⅎ": 1163,
      "ℳ": 1164,
      "ℴ": 1165,
      "ℵ": 1166,
      "ℷ": 1167,
      "ℼ": 1168,
      "ℽ": 1169,
      "⅀": 1170,
      "⅃": 1171,
      "ⅅ": 1172,
      "ⅆ": 1173,
      "ⅇ": 1174,
      "⅒": 1175,
      "⅓": 1176,
      "⅔": 1177,
      "⅕": 1178,
      "⅖": 1179,
      "⅗": 1180,
      "⅘": 1181,
      "⅙": 1182,
      "⅚": 1183,
      "⅛": 1184,
      "⅜": 1185,
      "⅝": 1186,
      "⅞": 1187,
      "Ⅰ": 1188,
      "Ⅱ": 1189,
      "Ⅲ": 1190,
      "Ⅳ": 1191,
      "Ⅴ": 1192,
      "Ⅵ": 1193,
      "Ⅶ": 1194,
      "Ⅷ": 1195,
      "Ⅸ": 1196,
      "Ⅹ": 1197,
      "Ⅺ": 1198,
      "Ⅻ": 1199,
      "ⅰ": 1200,
      "ⅱ": 1201,
      "ⅲ": 1202,
      "ⅳ": 1203,
      "ⅴ": 1204,
      "ⅵ": 1205,
      "ⅹ": 1206,
      "↋": 1207,
      "←": 1208,
      "↑": 1209,
      "→": 1210,
      "↓": 1211,
      "↔": 1212,
      "↕": 1213,
      "↗": 1214,
      "↘": 1215,
      "↙": 1216,
      "↝": 1217,
      "↦": 1218,
      "↨": 1219,
      "↪": 1220,
      "↱": 1221,
      "↷": 1222,
      "↻": 1223,
      "↼": 1224,
      "↽": 1225,
      "↿": 1226,
      "⇀": 1227,
      "⇄": 1228,
      "⇅": 1229,
      "⇆": 1230,
      "⇇": 1231,
      "⇉": 1232,
      "⇋": 1233,
      "⇌": 1234,
      "⇐": 1235,
      "⇑": 1236,
      "⇒": 1237,
      "⇓": 1238,
      "⇔": 1239,
      "⇝": 1240,
      "⇢": 1241,
      "⇨": 1242,
      "⇾": 1243,
      "⇿": 1244,
      "∀": 1245,
      "∂": 1246,
      "∃": 1247,
      "∅": 1248,
      "∆": 1249,
      "∇": 1250,
      "∈": 1251,
      "∊": 1252,
      "∋": 1253,
      "∎": 1254,
      "∏": 1255,
      "∐": 1256,
      "∑": 1257,
      "−": 1258,
      "∓": 1259,
      "∕": 1260,
      "∖": 1261,
      "∗": 1262,
      "∘": 1263,
      "∙": 1264,
      "√": 1265,
      "∛": 1266,
      "∝": 1267,
      "∞": 1268,
      "∟": 1269,
      "∠": 1270,
      "∡": 1271,
      "∢": 1272,
      "∣": 1273,
      "∥": 1274,
      "∧": 1275,
      "∨": 1276,
      "∩": 1277,
      "∪": 1278,
      "∫": 1279,
      "∮": 1280,
      "∱": 1281,
      "∴": 1282,
      "∶": 1283,
      "∷": 1284,
      "∸": 1285,
      "∼": 1286,
      "∽": 1287,
      "∾": 1288,
      "≂": 1289,
      "≃": 1290,
      "≅": 1291,
      "≈": 1292,
      "≊": 1293,
      "≌": 1294,
      "≍": 1295,
      "≏": 1296,
      "≐": 1297,
      "≑": 1298,
      "≒": 1299,
      "≔": 1300,
      "≖": 1301,
      "≘": 1302,
      "≙": 1303,
      "≜": 1304,
      "≡": 1305,
      "≣": 1306,
      "≤": 1307,
      "≥": 1308,
      "≦": 1309,
      "≧": 1310,
      "≨": 1311,
      "≪": 1312,
      "≫": 1313,
      "≲": 1314,
      "≳": 1315,
      "≶": 1316,
      "≷": 1317,
      "≺": 1318,
      "≻": 1319,
      "≼": 1320,
      "≽": 1321,
      "≾": 1322,
      "≿": 1323,
      "⊂": 1324,
      "⊃": 1325,
      "⊆": 1326,
      "⊇": 1327,
      "⊊": 1328,
      "⊎": 1329,
      "⊓": 1330,
      "⊔": 1331,
      "⊕": 1332,
      "⊖": 1333,
      "⊗": 1334,
      "⊘": 1335,
      "⊙": 1336,
      "⊚": 1337,
      "⊛": 1338,
      "⊝": 1339,
      "⊞": 1340,
      "⊟": 1341,
      "⊠": 1342,
      "⊡": 1343,
      "⊢": 1344,
      "⊣": 1345,
      "⊤": 1346,
      "⊥": 1347,
      "⊳": 1348,
      "⊸": 1349,
      "⊿": 1350,
      "⋁": 1351,
      "⋂": 1352,
      "⋃": 1353,
      "⋄": 1354,
      "⋅": 1355,
      "⋆": 1356,
      "⋈": 1357,
      "⋊": 1358,
      "⋍": 1359,
      "⋎": 1360,
      "⋗": 1361,
      "⋘": 1362,
      "⋙": 1363,
      "⋜": 1364,
      "⋝": 1365,
      "⋮": 1366,
      "⋯": 1367,
      "⌀": 1368,
      "⌃": 1369,
      "⌈": 1370,
      "⌉": 1371,
      "⌊": 1372,
      "⌋": 1373,
      "⌐": 1374,
      "⌒": 1375,
      "⌖": 1376,
      "⌜": 1377,
      "⌝": 1378,
      "⌠": 1379,
      "⌢": 1380,
      "⌣": 1381,
      "⍙": 1382,
      "⍛": 1383,
      "⍦": 1384,
      "⍬": 1385,
      "⍰": 1386,
      "⍳": 1387,
      "⍴": 1388,
      "⍵": 1389,
      "⍺": 1390,
      "⎓": 1391,
      "⎔": 1392,
      "⎕": 1393,
      "⎛": 1394,
      "⎤": 1395,
      "⎯": 1396,
      "⎼": 1397,
      "⏊": 1398,
      "␣": 1399,
      "①": 1400,
      "②": 1401,
      "③": 1402,
      "④": 1403,
      "⑤": 1404,
      "⑥": 1405,
      "⑦": 1406,
      "⑧": 1407,
      "⑨": 1408,
      "⑩": 1409,
      "⑴": 1410,
      "⑵": 1411,
      "⑶": 1412,
      "Ⓑ": 1413,
      "Ⓒ": 1414,
      "Ⓕ": 1415,
      "Ⓝ": 1416,
      "Ⓟ": 1417,
      "Ⓡ": 1418,
      "ⓒ": 1419,
      "ⓟ": 1420,
      "─": 1421,
      "━": 1422,
      "│": 1423,
      "┄": 1424,
      "┅": 1425,
      "┏": 1426,
      "└": 1427,
      "┛": 1428,
      "├": 1429,
      "┤": 1430,
      "┬": 1431,
      "┴": 1432,
      "┻": 1433,
      "═": 1434,
      "║": 1435,
      "╗": 1436,
      "╪": 1437,
      "╫": 1438,
      "╳": 1439,
      "▁": 1440,
      "█": 1441,
      "▉": 1442,
      "░": 1443,
      "▒": 1444,
      "▓": 1445,
      "■": 1446,
      "□": 1447,
      "▪": 1448,
      "▫": 1449,
      "▬": 1450,
      "▯": 1451,
      "▱": 1452,
      "▲": 1453,
      "△": 1454,
      "▴": 1455,
      "▵": 1456,
      "▶": 1457,
      "▸": 1458,
      "▹": 1459,
      "►": 1460,
      "▼": 1461,
      "▽": 1462,
      "▾": 1463,
      "▿": 1464,
      "◆": 1465,
      "◇": 1466,
      "◊": 1467,
      "○": 1468,
      "◎": 1469,
      "●": 1470,
      "◗": 1471,
      "◦": 1472,
      "◯": 1473,
      "◻": 1474,
      "◼": 1475,
      "◽": 1476,
      "◾": 1477,
      "★": 1478,
      "☆": 1479,
      "☉": 1480,
      "☐": 1481,
      "☑": 1482,
      "☓": 1483,
      "☯": 1484,
      "☱": 1485,
      "☹": 1486,
      "☺": 1487,
      "☼": 1488,
      "♀": 1489,
      "♁": 1490,
      "♂": 1491,
      "♠": 1492,
      "♡": 1493,
      "♢": 1494,
      "♣": 1495,
      "♥": 1496,
      "♦": 1497,
      "♪": 1498,
      "♭": 1499,
      "♮": 1500,
      "♯": 1501,
      "⚥": 1502,
      "⚫": 1503,
      "✓": 1504,
      "✔": 1505,
      "✕": 1506,
      "✗": 1507,
      "✘": 1508,
      "✜": 1509,
      "✝": 1510,
      "✠": 1511,
      "✧": 1512,
      "✱": 1513,
      "✴": 1514,
      "✶": 1515,
      "❋": 1516,
      "❖": 1517,
      "❶": 1518,
      "❷": 1519,
      "➀": 1520,
      "➁": 1521,
      "➂": 1522,
      "➃": 1523,
      "➔": 1524,
      "➙": 1525,
      "➜": 1526,
      "➝": 1527,
      "➞": 1528,
      "➢": 1529,
      "➤": 1530,
      "➧": 1531,
      "⟀": 1532,
      "⟁": 1533,
      "⟂": 1534,
      "⟝": 1535,
      "⟦": 1536,
      "⟧": 1537,
      "⟨": 1538,
      "⟩": 1539,
      "⟪": 1540,
      "⟫": 1541,
      "⟵": 1542,
      "⟶": 1543,
      "⟷": 1544,
      "⟺": 1545,
      "⟼": 1546,
      "⠃": 1547,
      "⠇": 1548,
      "⠉": 1549,
      "⠐": 1550,
      "⠒": 1551,
      "⠕": 1552,
      "⠗": 1553,
      "⠙": 1554,
      "⠞": 1555,
      "⠬": 1556,
      "⠻": 1557,
      "⤳": 1558,
      "⦀": 1559,
      "⦁": 1560,
      "⦌": 1561,
      "⦵": 1562,
      "⧁": 1563,
      "⧄": 1564,
      "⧅": 1565,
      "⧎": 1566,
      "⧧": 1567,
      "⧫": 1568,
      "⧸": 1569,
      "⧹": 1570,
      "⨀": 1571,
      "⨁": 1572,
      "⨂": 1573,
      "⨉": 1574,
      "⨦": 1575,
      "⨪": 1576,
      "⨯": 1577,
      "⨰": 1578,
      "⩒": 1579,
      "⩦": 1580,
      "⩼": 1581,
      "⩽": 1582,
      "⩾": 1583,
      "⩿": 1584,
      "⪅": 1585,
      "⪆": 1586,
      "⪍": 1587,
      "⪕": 1588,
      "⪖": 1589,
      "⪝": 1590,
      "⪞": 1591,
      "⪡": 1592,
      "⪢": 1593,
      "⪯": 1594,
      "⪰": 1595,
      "⫅": 1596,
      "⫖": 1597,
      "⫫": 1598,
      "⫹": 1599,
      "⫽": 1600,
      "⬄": 1601,
      "⬓": 1602,
      "⬛": 1603,
      "⬜": 1604,
      "⬡": 1605,
      "⬢": 1606,
      "⬧": 1607,
      "⬰": 1608,
      "⬽": 1609,
      "⭘": 1610,
      "⮚": 1611,
      "Ⱔ": 1612,
      "Ⱕ": 1613,
      "Ⱪ": 1614,
      "ⱪ": 1615,
      "Ⱶ": 1616,
      "ⱷ": 1617,
      "ⲫ": 1618,
      "ⴄ": 1619,
      "ⵙ": 1620,
      "⸍": 1621,
      "⸦": 1622,
      "⸧": 1623,
      "⸰": 1624,
      "⸱": 1625,
      "⸳": 1626,
      "⸸": 1627,
      "⸺": 1628,
      "⸻": 1629,
      "⿤": 1630,
      "⿥": 1631,
      "⿬": 1632,
      "⿲": 1633,
      "⿿": 1634,
      "、": 1635,
      "。": 1636,
      "〈": 1637,
      "〉": 1638,
      "《": 1639,
      "》": 1640,
      "「": 1641,
      "」": 1642,
      "『": 1643,
      "【": 1644,
      "】": 1645,
      "〓": 1646,
      "〔": 1647,
      "〕": 1648,
      "〖": 1649,
      "〗": 1650,
      "〚": 1651,
      "〛": 1652,
      "〜": 1653,
      "〝": 1654,
      "〞": 1655,
      "〟": 1656,
      "〰": 1657,
      "あ": 1658,
      "い": 1659,
      "ぅ": 1660,
      "う": 1661,
      "え": 1662,
      "お": 1663,
      "か": 1664,
      "き": 1665,
      "く": 1666,
      "け": 1667,
      "こ": 1668,
      "さ": 1669,
      "し": 1670,
      "す": 1671,
      "せ": 1672,
      "そ": 1673,
      "た": 1674,
      "ち": 1675,
      "っ": 1676,
      "つ": 1677,
      "て": 1678,
      "と": 1679,
      "な": 1680,
      "に": 1681,
      "の": 1682,
      "は": 1683,
      "ひ": 1684,
      "ふ": 1685,
      "ま": 1686,
      "み": 1687,
      "め": 1688,
      "も": 1689,
      "や": 1690,
      "よ": 1691,
      "ら": 1692,
      "り": 1693,
      "る": 1694,
      "れ": 1695,
      "わ": 1696,
      "を": 1697,
      "ん": 1698,
      "゜": 1699,
      "ア": 1700,
      "ィ": 1701,
      "イ": 1702,
      "ェ": 1703,
      "エ": 1704,
      "カ": 1705,
      "ク": 1706,
      "ケ": 1707,
      "コ": 1708,
      "サ": 1709,
      "シ": 1710,
      "ス": 1711,
      "タ": 1712,
      "チ": 1713,
      "ッ": 1714,
      "ツ": 1715,
      "テ": 1716,
      "ト": 1717,
      "ナ": 1718,
      "ニ": 1719,
      "ノ": 1720,
      "ハ": 1721,
      "ヒ": 1722,
      "フ": 1723,
      "ヘ": 1724,
      "ホ": 1725,
      "マ": 1726,
      "ミ": 1727,
      "ム": 1728,
      "メ": 1729,
      "モ": 1730,
      "ュ": 1731,
      "ラ": 1732,
      "リ": 1733,
      "ル": 1734,
      "レ": 1735,
      "ロ": 1736,
      "ン": 1737,
      "・": 1738,
      "ー": 1739,
      "ㄍ": 1740,
      "ㄹ": 1741,
      "ㄾ": 1742,
      "ㅊ": 1743,
      "ㅏ": 1744,
      "ㅐ": 1745,
      "ㅑ": 1746,
      "ㅓ": 1747,
      "ㅕ": 1748,
      "ㅗ": 1749,
      "ㅛ": 1750,
      "ㅜ": 1751,
      "ㅠ": 1752,
      "ㅣ": 1753,
      "ㆍ": 1754,
      "㎂": 1755,
      "㎍": 1756,
      "㎎": 1757,
      "㎕": 1758,
      "㎖": 1759,
      "㎛": 1760,
      "㎝": 1761,
      "㎟": 1762,
      "㎡": 1763,
      "㎥": 1764,
      "㎶": 1765,
      "㏒": 1766,
      "㒐": 1767,
      "㯌": 1768,
      "一": 1769,
      "丸": 1770,
      "丹": 1771,
      "二": 1772,
      "人": 1773,
      "仙": 1774,
      "倫": 1775,
      "关": 1776,
      "养": 1777,
      "化": 1778,
      "十": 1779,
      "卍": 1780,
      "参": 1781,
      "味": 1782,
      "囊": 1783,
      "地": 1784,
      "壮": 1785,
      "复": 1786,
      "大": 1787,
      "妇": 1788,
      "子": 1789,
      "射": 1790,
      "平": 1791,
      "府": 1792,
      "康": 1793,
      "延": 1794,
      "房": 1795,
      "承": 1796,
      "新": 1797,
      "方": 1798,
      "春": 1799,
      "毒": 1800,
      "气": 1801,
      "汤": 1802,
      "泉": 1803,
      "注": 1804,
      "活": 1805,
